{
  "nav": {
    "home": "Home",
    "objectives": "Objectives",
    "targetGroups": "Target Groups",
    "activities": "Activities",
    "results": "Results",
    "partners": "Partners",
    "news": "News",
    "contacts": "Contacts",
    "footer": "contacts"
  },
  "sidebar": {
    "title": "VOICE – Volunteering Opportunities for Inclusion and Competence Development of Disabled Individuals within Supported Employment (2024-2-PT01-KA210-VET-000270713)",
    "consultis": {
      "title": "Consultis",
      "email": "crea@consultis.pt",
      "mobile": "+351 933261757",
      "morada": "Rua Calouste Gulbenkian, nº52, 5º andar, E7, 4050-144 Porto, Portugal"
    },
    "disclaimer": {
      "text": "Funded by the European Union. Views and opinions expressed are however those of the author(s) only and do not necessarily reflect those of the European Union or the National Agency for the Management of the Erasmus+ Education and Training Programme. Neither the European Union nor the National Agency can be held responsible for them."
    }
  },
  "objectives": {
    "headline": "aims to empower disabled individuals, expanding their role as active participants in society.",
    "title": "Objectives",
    "subTitle0":"General Objective:",
    "paragraph1": "The VOICE project promotes the integration of structured volunteering in the Supported Employment model in Portugal and Romania, creating new paths to employability for disabled individuals. Volunteering is an effective means for skill development, confidence building, and promoting inclusion and diversity in workplaces and communities. In this context, the project aims to empower disabled individuals, expanding their role as active participants in society – both as volunteers and as valuable members of the workforce.",
    "subTitle": "Specific objectives:",
    "bullet1": "Development of an Employment-Oriented Volunteering Resource Kit, providing Supported Employment professionals with tools to integrate volunteering into the professional integration process.",
    "bullet2": "Implementation of pilot training for 24 professionals, evaluating the effectiveness of structured volunteering in Supported Employment and collecting inputs for improving the approach and resources developed.",
    "bullet3": "Dissemination and exploitation of project resources through multiplier events in each partner country and creation of a promotional video for social networks."
  },
  "targetGroups": {
    "headline": "The VOICE project promotes the inclusion of disabled individuals in the labor market through structured volunteering in the context of Supported Employment.",
    "title": "Target Groups",
    "paragraph1": "The VOICE project promotes the inclusion of disabled individuals in the labor market through structured volunteering in the context of Supported Employment. To ensure the success of this approach, it involves different target groups:",
    "bullet1": "Disabled individuals – The main beneficiaries of the project. VOICE aims to improve the support provided to this public by strengthening the capacity of Supported Employment professionals to integrate structured volunteering as a professional inclusion strategy. By promoting this approach, the project will contribute to skill development, confidence building, and improving the employability prospects of disabled individuals.",
    "bullet2": "Supported Employment professionals – Includes supported employment technicians, vocational counselors, professional integration technicians, and other professionals who provide direct support to disabled individuals. They play an essential role in the professional integration of this public and will be trained to integrate structured volunteering into the Supported Employment model, strengthening their intervention and facilitating beneficiaries' transition to the labor market.",
    "bullet3": "Vocational Education and Training (VET) providers – Responsible for training and capacity development of Supported Employment professionals, these entities will be able to integrate VOICE project results to improve the quality of their programs. The project will provide innovative resources that promote structured volunteering as an essential tool for skill development and professional inclusion within Supported Employment. This approach addresses a gap in current training models.",
    "bullet4": "Employers and community organizations – Will be involved in the project to promote inclusive volunteering opportunities and adopt Supported Employment practices, contributing to reducing barriers and promoting diversity in the workplace."
  },
  "activities": {
    "headline": "The project develops innovative resources and implements pilot training to validate the effectiveness of structured volunteering in professional inclusion.",
    "title": "Activities",
    "paragraph1": "The VOICE project develops innovative resources and implements pilot training to validate the effectiveness of structured volunteering in professional inclusion. The main activities include:",
    "bullet1": "Development of the Employment-Oriented Volunteering Resource Kit – Creation of a practical guide with tools and methodologies for integrating structured volunteering into the Supported Employment model.",
    "bullet2": "Implementation of pilot training – Capacity development of 24 professionals from Portugal and Romania, testing the Resource Kit and collecting inputs for its improvement.",
    "bullet3": "Organization of multiplier events – Two events, one in each partner country, to present project results and promote the adoption of structured volunteering in Supported Employment.",
    "bullet4": "Production of promotional video – Development of audiovisual content for social networks, highlighting the impact of structured volunteering in professional inclusion.",
    "bullet5": "Project management and quality assurance – Regular monitoring of activities, evaluation of results, and implementation of necessary adjustments.",
    "paragraph2": "These activities aim to empower professionals, improve the employability of disabled individuals, and promote structured volunteering as a tool for labor market inclusion within the Supported Employment model."
  },
  "results": {
    "headline": "generates concrete impact through the development of strategic resources and dissemination actions that drive the professional inclusion of disabled individuals.",
    "title": "Results",
    "paragraph1": "The VOICE project generates concrete impact through the development of strategic resources and dissemination actions that drive the professional inclusion of disabled individuals.",
    "subTitle1": "Tangible Results",
    "bullet1": "Brochure – Informative document about the project, its objectives, and main results.",
    "bullet2": "Website – Digital platform that centralizes project information, resources, and updates.",
    "bullet3": "Employment-Oriented Volunteering Resource Kit – Tools and guidelines for Supported Employment professionals, promoting structured integration of volunteering into employability.",
    "bullet4": "Pilot Training Sessions – Capacity development of 24 professionals in implementing the project methodology.",
    "bullet5": "Multiplier Events – Organization of two dissemination events, one in Portugal and another in Romania.",
    "bullet6": "Promotional Video – Audiovisual material for project promotion on social networks.",
    "bullet7": "Evaluation Report – Analysis of pilot training impact and collected inputs for resource improvement.",
    "bullet8": "Good Practices Guide – Document that systematizes lessons learned and recommendations for model replication.",
    "subTitle2": "Expected Impact",
    "bullet9": "Greater access to structured volunteering for disabled individuals, promoting their active participation in society and the labor market.",
    "bullet10": "Strengthening employability and professional skills through practical experiences aligned with market requirements.",
    "bullet11": "Facilitating transition to paid employment, promoting sustainable professional pathways.",
    "bullet12": "Enhanced capacity of Supported Employment professionals through innovative tools and training.",
    "bullet13": "Stronger engagement from employers and community organizations, encouraging more inclusive recruitment practices."
  },
  "partners": {
    "headline": "Organizations with expertise in supported employment and volunteering, dedicated to promoting professional inclusion.",
    "title": "Partners",
    "consultis": "Consultis is a Portuguese organization established in 2005 and based in Vila Nova de Gaia, specialized in business consulting, innovation, and Supported Employment. As an active member of the Portuguese Association of Supported Employment, it operates a Resource Center in Porto, where it provides support to employers, professionals, and job seekers — with a special focus on groups at a disadvantage in the labor market, including disabled individuals, youth at risk of exclusion, migrants, and long-term unemployed. In partnership with companies, training entities, educational institutions, social sector organizations, and public entities, Consultis develops solutions adapted to labor market needs, promoting effective strategies for professional and social inclusion. Through its consulting, training, and supported employment services, it supports the implementation of more inclusive and sustainable practices, ensuring continuous support to employers and professionals in the work integration process. Learn more at ",
    "consultisLink": "www.consultis.pt",
    "pistaMágica": "PISTA MÁGICA is the first and only School of Volunteering in Portugal, established in 2008. It works with volunteer training, creating and implementing programs for organizations, and developing social action projects based on inclusive volunteering. Its mission is to make volunteering accessible and useful for everyone through innovation, empowering volunteers and organizations for more meaningful and sustainable social engagement. Recently, it has expanded its activity in advocacy, influencing public policies to strengthen volunteering as a solution to social challenges. Learn more at ",
    "pistaMágicaLink": "www.pista-magica.pt",
    "hao": "Health Action Overseas Romania (HAO) is a non-governmental organization active in Romania since 1991, specialized in community social services for children and youth with disabilities in Constanta, Galati, and Bucharest. Initially focused on supporting severely disabled children in residential institutions, HAO has expanded its activity to include educational and therapeutic programs, assisted living, community development, advocacy, and family support. HAO provides Supported Employment services for young adults with disabilities and is active in Vocational Education and Training (VET), developing capacity-building programs that promote social, civic, and professional competencies. Its training offer includes the qualification of professionals involved in the social and professional inclusion of disabled individuals, ensuring the application of effective and person-centered methodologies. Based on the Social Model of Disability, HAO promotes independent living and professional integration, supporting sustainable inclusion in the labor market. Learn more at ",
    "haoLink": "www.hao.org.ro"
  },
  "news": {
    "headline": "Updates and news about the VOICE project and its impact in the community.",
    "title": "News",
    "subTitle": "VOICE Project Kicks Off Activities with First Transnational Meeting in Porto",
    "paragraph1": "The VOICE project – Volunteering Opportunities for Inclusion and Competence Development of Disabled Individuals within Supported Employment (2024-2-PT01-KA210-VET-000270713) held its first transnational meeting in Porto, Portugal, on March 6, 2025.",
    "paragraph2": "Organized by Consultis, the coordinating entity, the event brought together partners from Portugal and Romania to structure the implementation of structured volunteering in the Supported Employment model.",
    "paragraph3": "The meeting focused on analyzing the employability challenges of disabled individuals and the potential of volunteering for skill development, confidence building, and professional inclusion. Project objectives, work plan, and strategies to ensure the effectiveness of methodologies to be developed were also discussed.",
    "paragraph4": "Co-funded by the Erasmus+ program, VOICE will continue until June 30, 2026. Over 18 months, it will develop and test innovative resources to strengthen professional inclusion, empowering Supported Employment professionals to integrate structured volunteering into their practices.",
    "paragraph5": "The meeting, held at Consultis' Supported Employment Resource Center, marked the official start of activities and strengthened cooperation between partners. Follow us for more updates on VOICE's progress and impact."
  },
  "footer": {
    "contact": "Contact Us",
    "email": "Email",
    "phone": "Phone",
    "address": "Address"
  }
}