{
  "nav": {
    "home": "Home",
    "objectives": "Objectives",
    "targetGroups": "Target Groups",
    "activities": "Activities",
    "results": "Results",
    "partners": "Partners",
    "news": "News",
    "contacts": "Contacts",
    "footer": "contacts"
  },
  "sidebar": {
    "title": "VOICE – Volunteering Opportunities for Inclusion and Competence development of disabled individuals within supported Employment (2024-2-PT01-KA210-VET-000270713)",
    "consultis": {
      "title": "Consultis",
      "email": "crea@consultis.pt",
      "mobile": "+351 933261757",
      "morada": "Rua Calouste Gulbenkian, nº52, 5º andar, E7, 4050-144 Porto, Portugal"
    },
    "disclaimer": {
      "text": "Funded by the European Union. Views and opinions expressed are however those of the author(s) only and do not necessarily reflect those of the European Union or the National Agency for the Management of the Erasmus+ Education and Training Programme. Neither the European Union nor the National Agency can be held responsible for them."
    }
  },
  "objectives": {
    "headline": "aims to empower disabled individuals, expanding their role as active participants in society.",
    "title": "Objectives",
    "subTitle0":"General Objective:",
    "paragraph1": "The VOICE project promotes the integration of structured volunteering into the Supported Employment model in Portugal and Romania, creating new employment pathways for disabled individuals. Volunteering is an effective tool for skills development, confidence-building, and for fostering inclusion and diversity in workplaces and communities.",
    "paragraph2":"In this context, the project aims to empower disabled individuals by strengthening their role as active participants in society – both as volunteers and as valued members of the workforce.",
    "subTitle": "Specific Objectives:",
    "bullet1": "Develop a Toolkit for Employment-Oriented Volunteering, providing Supported Employment professionals with tools to integrate structured volunteering into the Supported Employment process.",
    "bullet2": "Implement a pilot training for 24 professionals, assessing the effectiveness of structured volunteering in Supported Employment and collecting input to improve the approach and resources.",
    "bullet3": "Disseminate and valorise the project resources through multiplier events in each partner country and the creation of a project video spot for the social media campaign."
  },
  "targetGroups": {
    "headline": "The VOICE project promotes the inclusion of disabled individuals in the labor market through structured volunteering in the context of Supported Employment.",
    "title": "Target Groups",
    "paragraph1": "The VOICE project promotes the inclusion of disabled individuals in the labour market through structured volunteering in the context of Supported Employment. To ensure the success of this approach, several key target groups are involved:",
    "bullet1": "Disabled individuals: The main beneficiaries of the project. VOICE aims to improve the support provided to this group by equipping Supported Employment professionals to integrate structured volunteering as a strategy for professional inclusion. This approach will foster skills development, self-confidence, and enhance employability prospects.",
    "bullet2": "Supported Employment professionals: Including job coaches, vocational counsellors, social workers, and employment consultants. These professionals play a central role in the Supported Employment process and will be trained to integrate structured volunteering into their practices, strengthening their intervention and supporting sustainable transitions into employment.",
    "bullet3": "Vocational Education and Training (VET) providers: Responsible for the education and upskilling of Supported Employment professionals. The VOICE project will provide innovative training content and tools to be integrated into their curricula, filling a gap in existing programmes regarding volunteering in Supported Employment.",
    "bullet4": "Employers and community organisations: Engaged to provide inclusive volunteering opportunities and adopt Supported Employment practices. Their involvement is key to reducing barriers and fostering diversity in workplaces.",
    "paragraph2":"Through this integrated approach, VOICE enhances employability for disabled individuals and promotes a more inclusive and equitable society."
  },
  "activities": {
    "headline": "The project develops innovative resources and implements pilot training to validate the effectiveness of structured volunteering in professional inclusion.",
    "title": "Activities",
    "paragraph1": "The VOICE project is based on three main activities:",
    "bullet1": "Development of the Toolkit for Employment-Oriented Volunteering:  Designing tools and guidelines to support Supported Employment professionals in integrating volunteering as a strategy for skills development and labour market inclusion.",
    "bullet2": "Pilot Training for Supported Employment Professionals – Capacity building of 24 professionals in Portugal and Romania, testing the approach and gathering input to optimise the model and the resources developed.",
    "bullet3": "Dissemination and Exploitation of Results: Organisation of multiplier events in Portugal and Romania and production of a project video spot to raise awareness among professionals, employers, and communities about the potential of structured volunteering for professional inclusion.",
    "paragraph2": "These activities aim to build the capacity of professionals,  enhance the employability of disabled individuals, and promote structured volunteering as a tool for labour market inclusion within the Supported Employment model."
  },
  "results": {
    "headline": "generates concrete impact through the development of strategic resources and dissemination actions that drive the professional inclusion of disabled individuals.",
    "title": "Results",
    "paragraph1": "The VOICE project generates concrete impact through the development of strategic resources and dissemination actions that drive the professional inclusion of disabled individuals.",
    "subTitle1":"Tangible Results",
    "bullet1": "Project brochure: Informative document on the project, its objectives and results.",
    "bullet2": "Project website: Digital platform with information, updates, and access to project materials.",
    "bullet3": "Toolkit for Employment-Oriented Volunteering: Practical tools and guidelines for Supported Employment professionals, promoting the structured integration of volunteering into employability pathways.",
    "bullet4": "Pilot Training Sessions:  Capacity building of 24 professionals in the implementation of the project methodology.",
    "bullet5": "Pilot Activity Report: Evaluation report including feedback, challenges and good practices identified.",
    "bullet6": "Project video spot: Promotional video highlighting the project’s impact and the role of structured volunteering in professional inclusion.",
    "bullet7": "Social media campaign: Strategy to disseminate the video and expand the project’s reach.",
    "bullet8": "Multiplier Events: One event in Portugal and one in Romania to present project outcomes and promote the use of structured volunteering within Supported Employment.",
    "subTitle2": "Expected Impact",
    "bullet9": "Greater access to structured volunteering opportunities for disabled individuals, promoting active participation in society and the labour market.",
    "bullet10": "Strengthened employability and professional skills through practical experience aligned with labour market needs.",
    "bullet11": "Facilitated transition into paid employment, promoting sustainable professional pathways.",
    "bullet12": "Improved capacity of Supported Employment professionals through innovative tools and training.",
    "bullet13": "Stronger engagement from employers and community organisations, encouraging more inclusive recruitment practices."
  },
  "partners": {
    "headline": "Organizations with expertise in supported employment and volunteering, dedicated to promoting professional inclusion.",
    "title": "Partners",
    "consultis": "Consultis is a Portuguese organisation established in 2005 and headquartered in Vila Nova de Gaia, specialising in business consultancy, innovation, and Supported Employment. As an active member of the Portuguese Association of Supported Employment, it operates a Resource Centre in Porto, where it supports employers, professionals, and jobseekers — with a particular focus on groups facing disadvantage in the labour market, including disabled individuals, young people at risk of exclusion, migrants, and the long-term unemployed. Working in partnership with businesses, training entities, educational institutions, social organisations, and public bodies, Consultis develops tailored solutions that respond to labour market demands, promoting effective strategies for professional and social inclusion. Through its consultancy services, training programmes, and Supported Employment initiatives, the organisation supports the implementation of inclusive and sustainable employment practices, ensuring continuous support for both employers and professionals throughout the integration process. Learn more at ",
    "consultisLink": "www.consultis.pt",
    "pistaMágica": "PISTA MÁGICA is the first and only Volunteering School in Portugal, founded in 2008. It is dedicated to volunteer training, the design and implementation of volunteering programmes for organisations, and the development of social action projects based on inclusive volunteering. Its mission is to make volunteering accessible and meaningful for everyone through innovation, empowering both volunteers and organisations to engage in more impactful and sustainable social participation. More recently, PISTA MÁGICA has expanded its work to include advocacy, influencing public policy to strengthen volunteering as a solution to social challenges. Learn more at",
    "pistaMágicaLink": "www.pista-magica.pt",
    "hao": "Health Action Overseas Romania (HAO) is a non-governmental organisation active in Romania since 1991, specialising in community-based social services for children and young people with disabilities in Constanța, Galați, and Bucharest. Initially focused on supporting children with severe disabilities in residential institutions, HAO has since expanded its work to include educational and therapeutic programmes, supported living arrangements, community development, advocacy, and family support. HAO provides Supported Employment services for young adults with disabilities and is active in the field of Vocational Education and Training (VET), developing capacity-building programmes that promote social, civic, and professional skills. Its training offer includes the qualification of professionals involved in the social and professional inclusion of disabled individuals, ensuring the application of effective, person-centred methodologies. Rooted in the Social Model of Disability, HAO promotes independent living and professional integration, supporting sustainable inclusion in the labour market. Learn more at ",
    "haoLink": "www.hao.org.ro"
  },
  "news": {
    "headline": "Updates and news about the VOICE project and its impact in the community.",
    "title": "News",
    "subTitle": "VOICE project kicks off with first transnational meeting in Porto",
    "paragraph1": "On 6 March 2025, the VOICE – Volunteering Opportunities for Inclusion and Competence Development of Disabled Individuals within Supported Employment project (2024-2-PT01-KA210-VET-000270713) held its first transnational meeting in Porto, Portugal. Organised by the coordinating organisation Consultis, the event brought together partners from Portugal and Romania to structure the implementation of structured volunteering within the Supported Employment model.",
    "paragraph2": "The event focused on the employability challenges faced by disabled individuals and the potential of structured volunteering for skills development, confidence-building, and professional inclusion. Partners discussed project objectives, the work plan, and strategies to ensure effective methodologies.",
    "paragraph3": "Co-funded by Erasmus+, VOICE runs until 30 June 2026. Over 18 months, the project will develop and test innovative resources to empower Supported Employment professionals to integrate structured volunteering into their practices.",
    "paragraph4": "The meeting, held at Consultis' Centre of Resources in Supported Employment, marked the official start of activities and reinforced the partnership's commitment to inclusion. Stay tuned for further updates on VOICE's progress and impact."
   
  },
  "footer": {
    "contact": "Contact Us",
    "email": "Email",
    "phone": "Phone",
    "address": "Address",
    "rights": "All rights reserved."
  }
}