{
  "nav": {
    "projects": "Projecten",
    "activities": "Activiteiten",
    "outcomes": "Resultaten",
    "partners": "Partners",
    "contact": "Contact",
    "navigation": "Navigatie"
  },
  "projects": {
    "title": "VOICE Project",
    "description": "Het VOICE Project is een innovatief EU-initiatief dat mensen met een beperking in staat stelt om werkcoaches te worden, waardoor een duurzame cyclus van inclusieve werkgelegenheidsondersteuning ontstaat.",
    "readMore": "Lees Meer",
    "mainText": "IS EEN INNOVATIEF PLATFORM DAT DOELGROEPEN IN STAAT STELT TE GEDIJEN IN HUN UNIEKHEID, HUN INDIVIDUALITEIT ONDERSTEUNT OM ZE VERDER TE LATEN REIKEN IN HUN CARRIÈRE."
  },
  "activities": {
    "title": "Activiteiten",
    "description": "Ons programma transformeert traditionele werkgelegenheidsondersteuning door te erkennen dat geleefde ervaring uniek gekwalificeerde mentoren creëert.",
    "mainText": "VOICE BIEDT TRAINING- EN MENTORACTIVITEITEN OM DOELGROEPEN TE ONDERSTEUNEN BIJ HUN PROFESSIONELE ONTWIKKELING EN LOOPBAANONTWIKKELING. VOICE BIEDT TRAINING- EN MENTORACTIVITEITEN OM DOELGROEPEN TE ONDERSTEUNEN BIJ HUN PROFESSIONELE ONTWIKKELING EN LOOPBAANONTWIKKELING. VOICE BIEDT TRAINING- EN MENTORACTIVITEITEN OM DOELGROEPEN TE ONDERSTEUNEN BIJ HUN PROFESSIONELE ONTWIKKELING EN LOOPBAANONTWIKKELING. VOICE BIEDT TRAINING- EN MENTORACTIVITEITEN OM DOELGROEPEN TE ONDERSTEUNEN BIJ HUN PROFESSIONELE ONTWIKKELING EN LOOPBAANONTWIKKELING."
  },
  "outcomes": {
    "title": "Resultaten",
    "description": "Sinds de start heeft VOICE indrukwekkende resultaten laten zien op het gebied van plaatsingspercentages, tevredenheid en behoud.",
    "mainText": "CREËERT KANSEN VOOR PROFESSIONELE GROEI EN ONTWIKKELING, WAARDOOR INDIVIDUEN HUN CARRIÈREDOELEN KUNNEN BEREIKEN EN HUN VOLLEDIGE POTENTIEEL KUNNEN BENUTTEN."
  },
  "partners": {
    "title": "Partners",
    "content": {
      "paragraph1": "In de kern transformeert VOICE traditionele modellen voor werkgelegenheidsondersteuning door te erkennen dat geleefde ervaring uniek gekwalificeerde mentoren creëert. Deelnemers met een beperking ondergaan een uitgebreide training om werkgelegenheidsspecialisten te worden, waarbij ze leren om gepersonaliseerde loopbaanbegeleiding, strategieën voor werkplekaanpassing en doorlopende ondersteuning te bieden aan andere werkzoekenden met een beperking.",
      "paragraph2": "Het programma volgt een gestructureerd pad: eerst worden kandidaten geïdentificeerd met sterke communicatievaardigheden en werkervaring, vervolgens wordt gespecialiseerde training gegeven in loopbaancoaching, wetgeving rond beperkingen, werkplekbeoordeling en advocacytechnieken. Afgestudeerden van het programma worden gecertificeerde werkcoaches die direct samenwerken met werkzoekenden met een beperking om sterke punten te identificeren, barrières te overwinnen en door het werkgelegenheidslandschap te navigeren.",
      "paragraph3": "Wat VOICE bijzonder effectief maakt, is de peer-to-peer benadering. Coach-cliëntrelaties zijn gebaseerd op wederzijds begrip en authentieke empathie. Dit creëert veilige ruimtes waar werkzoekenden openlijk werkplekuitdagingen kunnen bespreken, vertrouwen kunnen ontwikkelen en kunnen profiteren van praktische oplossingen die hebben gewerkt voor anderen met vergelijkbare beperkingen.",
      "paragraph4": "Het project heeft partnerschappen opgezet met werkgevers in verschillende sectoren, waardoor paden naar betekenisvol werk worden gecreëerd en tegelijkertijd bedrijven worden voorgelicht over inclusieve praktijken. Deze dubbele focus creëert duurzame verandering in werkplekculturen en opent deuren voor individuele deelnemers.",
      "paragraph5": "Sinds de start heeft VOICE indrukwekkende resultaten laten zien: hogere plaatsingspercentages, grotere werktevredenheid en langere behoud van werk in vergelijking met traditionele ondersteuningsdiensten. Voor de coaches zelf biedt het programma betekenisvol werk en professionele ontwikkeling, waardoor een virtueuze cirkel van empowerment en kansen ontstaat.",
      "paragraph6": "Het VOICE Project staat als een getuigenis van de EU's toewijding aan inclusieve werkgelegenheidspraktijken en laat zien hoe geleefde ervaring, wanneer op de juiste manier gekanaliseerd, een krachtige katalysator kan worden voor sociale en economische verandering."
    }
  },
  "footer": {
    "contact": "Contact",
    "email": "E-mail",
    "phone": "Telefoon",
    "address": "Adres",
    "followUs": "Volg Ons",
    "rights": "Alle rechten voorbehouden."
  }
} 