{
  "nav": {
    "home": "Home",
    "objectives": "Objetivos",
    "targetGroups": "Grupos-Alvo",
    "activities": "Atividades",
    "results": "Resultados",
    "partners": "Parceiros",
    "news": "Notícias",
    "contacts": "Contactos",
    "footer": "contactos"
  },
  "sidebar":{
    "title": " VOICE – Volunteering Opportunities for Inclusion and Competence Development of Disabled Individuals within Supported Employment (2024-2-PT01-KA210-VET-000270713)",
    "consultis": {
        "title": "Consultis",
        "email": "crea@consultis.pt",
        "mobile": "+351 933261757",
        "morada": "Rua Calouste Gulbenkian, nº52, 5º andar, E7, 4050-144 Porto, Portugal"
      },
    "disclaimer": {
      "text": "Financiado pela União Europeia. Os pontos de vista e as opiniões expressas são as do(s) autor(es) e não refletem necessariamente a posição da União Europeia ou da Agência Nacional para a Gestão do Programa Erasmus+ Educação e Formação. Nem a União Europeia nem a Agência Nacional podem ser tidos como responsáveis por essas opiniões."
    }
  },
  "objectives": {
    "headline": "visa capacitar as pessoas com deficiência ou incapacidade, ampliando o seu papel enquanto participantes ativos na sociedade.",
    "title": "Objetivos",
    "paragraph1": "O projeto VOICE promove a integração do voluntariado estruturado no modelo de Emprego Apoiado em Portugal e na Roménia, criando novos percursos de empregabilidade para pessoas com deficiência ou incapacidade. O voluntariado é um meio eficaz para o desenvolvimento de competências, reforço da autoconfiança e promoção da inclusão e diversidade nos locais de trabalho e comunidades.Neste contexto, o projeto visa capacitar as pessoas com deficiência ou incapacidade, ampliando o seu papel enquanto participantes ativos na sociedade – tanto como voluntários como membros valorizados da força de trabalho.",
    "subTitle": "Objetivos específicos:",
    "bullet1": "Desenvolver um Kit de Recursos para o Voluntariado Orientado para o Emprego, fornecendo aos profissionais de Emprego Apoiado ferramentas para integrar o voluntariado no processo de integração profissional.",
    "bullet2": "Implementar uma formação-piloto para 24 profissionais, avaliando a eficácia do voluntariado estruturado no Emprego Apoiado e recolhendo contributos para a melhoria da abordagem e dos recursos desenvolvidos.",
    "bullet3": "Disseminar e valorizar os recursos do projeto, através de eventos multiplicadores em cada país parceiro e da criação de um vídeo promocional para as redes sociais."
  },
  "targetGroups": {
    "headline": "O projeto VOICE promove a inclusão de pessoas com deficiência ou incapacidade no mercado de trabalho através do voluntariado estruturado no contexto do Emprego Apoiado.",
    "title": "Grupos-Alvo",
    "paragraph1": "O projeto VOICE promove a inclusão de pessoas com deficiência ou incapacidade no mercado de trabalho através do voluntariado estruturado no contexto do Emprego Apoiado. Para garantir o sucesso desta abordagem, envolve diferentes grupos-alvo:",
    "bullet1": "Pessoas com deficiência ou incapacidade – Os principais beneficiários do projeto. O VOICE visa melhorar o apoio prestado a este público, reforçando a capacitação dos profissionais de Emprego Apoiado para integrar o voluntariado estruturado como estratégia de inclusão profissional. Ao promover esta abordagem, o projeto contribuirá para o desenvolvimento de competências, o reforço da autoconfiança e a melhoria das perspetivas de empregabilidade das pessoas com deficiência ou incapacidade.",
    "bullet2": "Profissionais de Emprego Apoiado – Inclui técnicos de emprego apoiado, orientadores vocacionais, técnicos de inserção profissional e outros profissionais que prestam apoio direto a pessoas com deficiência ou incapacidade. Desempenham um papel essencial na integração profissional deste público e serão capacitados para integrar o voluntariado estruturado no modelo de Emprego Apoiado, fortalecendo a sua intervenção e facilitando a transição dos beneficiários para o mercado de trabalho.",
    "bullet3": "Entidades de Educação e Formação Profissional (EFP) – Responsáveis pela formação e capacitação de técnicos de Emprego Apoiado, estas entidades poderão integrar os resultados do projeto VOICE para reforçar a qualidade dos seus programas. O projeto disponibilizará recursos inovadores que promovem o voluntariado estruturado como uma ferramenta essencial para o desenvolvimento de competências e a inclusão profissional, no âmbito do Emprego Apoiado. Esta abordagem responde a uma lacuna existente nos atuais modelos de formação.",
    "bullet4": "Empregadores e organizações comunitárias – Serão envolvidos no projeto para promover oportunidades de voluntariado inclusivo e adotar práticas de Emprego Apoiado, contribuindo para a redução de barreiras e para o fomento da diversidade nos locais de trabalho.",
    "paragraph2": "Com esta abordagem integrada, o projeto VOICE reforça a empregabilidade das pessoas com deficiência ou incapacidade, promovendo uma sociedade mais acessível e equitativa."
  },
  "activities": {
    "title": "Atividades",
    "paragraph1": "O projeto VOICE assenta em três atividades principais:",
    "bullet1": "Desenvolvimento do Kit de Recursos para o Voluntariado Orientado para o Emprego – Criação de ferramentas e diretrizes para profissionais de Emprego Apoiado, permitindo-lhes integrar o voluntariado como estratégia de desenvolvimento de competências e integração profissional.",
    "bullet2": "Formação-Piloto para Profissionais de Emprego Apoiado – Capacitação de 24 profissionais, testando a abordagem e recolhendo contributos para otimizar o modelo e os recursos desenvolvidos.",
    "bullet3": "Disseminação e Exploração de Resultados – Organização de eventos multiplicadores em Portugal e na Roménia e produção de um vídeo promocional para sensibilizar profissionais, empregadores e comunidades sobre o potencial do voluntariado estruturado na inclusão profissional.",
    "paragraph2": "Estas atividades visam capacitar profissionais, reforçar a empregabilidade das pessoas com deficiência ou incapacidade e promover o voluntariado estruturado como ferramenta de inclusão no mercado de trabalho, no âmbito do modelo de Emprego Apoiado."
  },
  "results": {
    "headline": "... gera impacto concreto através do desenvolvimento de recursos estratégicos e ações de disseminação que impulsionam a inclusão profissional de pessoas com deficiência ou incapacidade.",
    "title": "Resultados",
      "paragraph1": "O projeto VOICE gera impacto concreto através do desenvolvimento de recursos estratégicos e ações de disseminação que impulsionam a inclusão profissional de pessoas com deficiência ou incapacidade.",
      "subTitle": "Resultados Tangíveis",
      "bullet1": "Brochura – Documento informativo sobre o projeto, os seus objetivos e os principais resultados.",
      "bullet2": "Website – Plataforma digital que centraliza informações, recursos e atualizações do projeto.",
      "bullet3": "Kit de Recursos para o Voluntariado Orientado para o Emprego – Ferramentas e diretrizes para profissionais de Emprego Apoiado, promovendo a integração estruturada do voluntariado na empregabilidade.",
      "bullet4": "Sessões de Formação-Piloto – Capacitação de 24 profissionais na implementação da metodologia do projeto.",
      "bullet5": "Relatório da Atividade-Piloto – Avaliação detalhada da formação, desafios e boas práticas identificadas.",
      "bullet6": "Vídeo Promocional – Produção de um vídeo para divulgar o impacto do projeto, destacando o papel do voluntariado estruturado na inclusão profissional.",
      "bullet7": "Campanha nas Redes Sociais – Estratégia de comunicação digital para divulgar o vídeo promocional, ampliando o alcance do projeto.",
      "bullet8": "Eventos Multiplicadores – Dois eventos, um em Portugal e outro na Roménia, para apresentar os resultados do projeto e incentivar a adoção do voluntariado estruturado como ferramenta de inclusão profissional, no âmbito do modelo de Emprego Apoiado.",
      "subTitle2": "Impacto Esperado",
      "bullet9": " Maior acesso ao voluntariado estruturado para pessoas com deficiência ou incapacidade, promovendo a sua participação ativa na sociedade e no mercado de trabalho.",
      "bullet10": "Reforço da empregabilidade e das competências profissionais através de experiências práticas alinhadas com as exigências do mercado.",
      "bullet11": "Facilitação da transição para o emprego remunerado, promovendo percursos profissionais sustentáveis.",
      "bullet12": "Capacitação dos profissionais de Emprego Apoiado, impulsionando metodologias inovadoras e eficazes.",
      "bullet13": "Maior envolvimento de empregadores e comunidades, incentivando práticas de recrutamento mais inclusivas."
    
  },
  "partners": {
    "title": "Parceiros",
    
      "consultis": "A Consultis é uma organização fundada em 2005, com sede em Vila Nova de Gaia, Portugal, especializada em consultoria empresarial, inovação e emprego apoiado. Membro ativo da Associação Portuguesa de Emprego Apoiado, gere um centro de recursos em Emprego Apoiado no Porto, onde presta apoio a empresas, profissionais e candidatos ao emprego, particularmente a grupos em situação de desvantagem no mercado de trabalho, como pessoas com deficiência ou incapacidade, jovens em risco de exclusão, migrantes e desempregados de longa duração.Em parceria com empresas, entidades de formação, instituições educativas, organizações do setor social e entidades públicas, a Consultis desenvolve soluções ajustadas às necessidades do mercado de trabalho, promovendo estratégias eficazes para a inclusão profissional e social. Através de serviços de consultoria, formação e emprego apoiado, apoia a implementação de práticas mais inclusivas e sustentáveis, garantindo o acompanhamento contínuo de empregadores e profissionais no processo de integração laboral. Saiba mais em ",
      "consultisLink": "consultis.pt",
      "pistaMágica": "A PISTA MÁGICA é a primeira e única Escola de Voluntariado em Portugal, fundada em 2008. Atua na formação de voluntariado, na criação e implementação de programas para organizações e no desenvolvimento de projetos de ação social baseados no voluntariado inclusivo.A sua missão é tornar o Voluntariado acessível e útil a toda a gente através da inovação, capacitando voluntários e organizações para um envolvimento social mais significativo e sustentável. Recentemente, expandiu a sua atuação para a advocacia, influenciando políticas públicas para fortalecer o voluntariado como solução para desafios sociais. Saiba mais em ",
      "pistaMágicaLink": "pista-mágica.pt",
      "hao": "A Health Action Overseas Romania (HAO) é uma organização não-governamental ativa na Roménia desde 1991, especializada na prestação de serviços sociais comunitários para crianças e jovens com deficiência em Constanța, Galați e Bucareste. Inicialmente focada no apoio a crianças com deficiências graves em orfanatos, alargou a sua intervenção a programas educativos e terapêuticos, residências apoiadas, desenvolvimento comunitário, defesa de direitos e apoio familiar.A HAO disponibiliza serviços de Emprego Apoiado para jovens adultos com deficiência e atua na área da educação e formação profissional (VET), desenvolvendo programas de capacitação que promovem competências sociais, cívicas e profissionais. A sua oferta formativa inclui a qualificação de profissionais envolvidos na inclusão socioprofissional de pessoas com deficiência, assegurando a aplicação de metodologias eficazes e centradas na pessoa.Com base no Modelo Social da Deficiência, promove a capacitação para a vida independente e a integração profissional, assegurando uma inclusão sustentável no mercado de trabalho. Saiba mais em ",
      "haoLink": "hao.org.ro"
   
  },
  "news": {
    "title": "Notícias",
    
      "subTitle": "Projeto VOICE inicia atividades com primeiro encontro transnacional no Porto",
      "paragraph1": "O projeto VOICE – Volunteering Opportunities for Inclusion and Competence Development of Disabled Individuals within Supported Employment (2024-2-PT01-KA210-VET-000270713) realizou, a 6 de março de 2025, o seu primeiro encontro transnacional no Porto, Portugal.",
      "paragraph2": "Organizado pela Consultis, entidade coordenadora, o evento reuniu os parceiros de Portugal e Roménia para estruturar a implementação do voluntariado estruturado no modelo de Emprego Apoiado.",
      "paragraph3": "A reunião centrou-se na análise dos desafios da empregabilidade de pessoas com deficiência ou incapacidade e no potencial do voluntariado para o desenvolvimento de competências, reforço da autoconfiança e inclusão profissional. Foram também discutidos os objetivos do projeto, o plano de trabalho e as estratégias para garantir a eficácia das metodologias a desenvolver.",
      "paragraph4": "Cofinanciado pelo programa Erasmus+, o projeto VOICE decorrerá até 30 de junho de 2026. Durante 18 meses, irá desenvolver e testar recursos inovadores para reforçar a inclusão profissional, capacitando profissionais de Emprego Apoiado para integrarem o voluntariado estruturado nas suas práticas.",
      "paragraph5": "O encontro, realizado no Centro de Recursos em Emprego Apoiado da Consultis, marcou o arranque oficial das atividades e reforçou a cooperação entre os parceiros. Acompanhe-nos para mais atualizações sobre o progresso e impacto do VOICE."
    
  },
  "footer": {
    "contact": "Contacte-nos",
    "email": "Email",
    "phone": "Telefone",
    "address": "Morada",
    "followUs": "Siga-nos",
    "rights": "Todos os direitos reservados."
  }
} 